module.exports = {
        "user_already_exist":"Prayōgakartā pahilē nai bāhira niskancha",
        "otpSignupPhone": "चार अंकको कोड तपाईको रेजिष्टर्ड मोबाइल नम्बरमा पठाइएको छ। कृपया तपाईंको सन्देश जाँच गर्नुहोस् र प्रविष्ट गर्नुहोस्।",
        "otpEnteredIncorrect":"तपाईंले गलत प्रमाणिकरण कोड प्रविष्ट गर्नुभयो।"  ,
        "otpSignupPhone":"चार अंकको कोड तपाईको रेजिष्टर्ड मोबाइल नम्बरमा पठाइएको छ। कृपया तपाईंको सन्देश जाँच गर्नुहोस् र प्रविष्ट गर्नुहोस्",
        "otpEnteredIncorrect":"तपाईंले गलत प्रमाणिकरण कोड प्रविष्ट गर्नुभयो",
        "otpMessage": "IFinca मा स्वागत छ। यहाँ कोड छ: @otpcode@। यो ओटिपी एकल प्रयोगको लागि मान्य छ र minutes० मिनेट पछि समाप्त हुन्छ। सुरू गर्नको लागि कृपया अनुप्रयोग भित्र ओटिपी प्रविष्ट गर्नुहोस्।",
       }